Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/rapporten_sta_opp_mot_hatprat_.html.tmx
Source language: nob
Languages: sme

source: Rapporten «Stå opp mot hatprat!
sme: Raporta «Stå opp mot hatprat!

source: Unge funksjonshemmede har i 2020 lansert rapporten «Stå opp mot hatprat!
sme: Unge funksjonshemmede lea 2020:s almmuhan raportta «Stå opp mot hatprat!

source: » med fokus på mobbing og hatprat på skolen.
sme: » mii fokusere givssideami ja vaššiságaid skuvllas.

source: Rapporten er del av et toårig prosjekt, finansiert av Barne-, ungdoms- og familiedirektoratet, som skal øke kunnskap og bevissthet om hatprat og mobbing mot personer med funksjonsnedsettelser og kronisk sykdom i skolen.
sme: Raporta lea oassi guoktejahkásaš prošeavttas maid Mánáid-, nuoraid- ja bearašdirektoráhtta lea ruhtadan. Prošeavtta mihttu lea lasihit dieđu ja dihtomielalašvuođa vaššiságaid ja givssideami birra olbmuid vuostá skuvllas geain leat doaibmanhehttejumit ja kronalaš buozanvuođat.

source: Unge funksjonshemmedes rapport om hatprat og mobbing i skolen
sme: Unge funksjonshemmede raporta vaššiságaid ja givssideami birra skuvllas
